
/* Class = "NSTextFieldCell"; title = "Skip:"; ObjectID = "0Ay-6l-gqe"; */
"0Ay-6l-gqe.title" = "Atla:";

/* Class = "NSTextFieldCell"; title = "Across:"; ObjectID = "6LW-my-jwz"; */
"6LW-my-jwz.title" = "Karşısında:";

/* Class = "NSButtonCell"; title = "Fill last page"; ObjectID = "C8j-Hh-853"; */
"C8j-Hh-853.title" = "Son sayfayı doldurun";

/* Class = "NSTextFieldCell"; title = "Overlap:"; ObjectID = "F8W-Jd-ZlD"; */
"F8W-Jd-ZlD.title" = "Küme:";

/* Class = "NSTabViewItem"; label = "Tab"; ObjectID = "FUU-o5-I23"; */
"FUU-o5-I23.label" = "Sekme";

/* Class = "NSTabViewItem"; label = "Tab"; ObjectID = "G2V-OH-1ko"; */
"G2V-OH-1ko.label" = "Sekme";

/* Class = "NSTextFieldCell"; title = "Model:"; ObjectID = "JTu-KU-y3e"; */
"JTu-KU-y3e.title" = "Model:";

/* Class = "NSView"; ibShadowedToolTip = "Top Offset"; ObjectID = "Kbd-s8-qwq"; */
"Kbd-s8-qwq.ibShadowedToolTip" = "Üst Kenar Boşluğu";

/* Class = "NSView"; ibShadowedToolTip = "Vertical Gap"; ObjectID = "Ly5-x1-mDL"; */
"Ly5-x1-mDL.ibShadowedToolTip" = "Dikey Boşluk";

/* Class = "NSView"; ibShadowedToolTip = "Horizontal Gap"; ObjectID = "QA0-54-fjt"; */
"QA0-54-fjt.ibShadowedToolTip" = "Yatay Boşluk";

/* Class = "NSTextFieldCell"; title = "VGap:"; ObjectID = "QsW-ej-okK"; */
"QsW-ej-okK.title" = "VGap:";

/* Class = "NSTabViewItem"; label = "Tab"; ObjectID = "cB7-q9-lYG"; */
"cB7-q9-lYG.label" = "Sekme";

/* Class = "NSTextFieldCell"; title = "HGap:"; ObjectID = "d35-zV-MVK"; */
"d35-zV-MVK.title" = "HGap:";

/* Class = "NSView"; ibShadowedToolTip = "Left Offset"; ObjectID = "eYD-UY-N35"; */
"eYD-UY-N35.ibShadowedToolTip" = "Sol Ofset";

/* Class = "NSTextFieldCell"; title = "Down:"; ObjectID = "f0b-fJ-F3h"; */
"f0b-fJ-F3h.title" = "Aşağı:";

/* Class = "NSTextFieldCell"; title = "Top:"; ObjectID = "hyp-kx-HSb"; */
"hyp-kx-HSb.title" = "Üst:";

/* Class = "NSTabViewItem"; label = "Tab"; ObjectID = "iFc-LM-s2S"; */
"iFc-LM-s2S.label" = "Sekme";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "kVz-ge-mOK"; */
"kVz-ge-mOK.title" = "Öğe 3";

/* Class = "NSTextFieldCell"; title = "Repeat:"; ObjectID = "mBO-6e-Ma8"; */
"mBO-6e-Ma8.title" = "Tekrar:";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "nqI-UU-lm2"; */
"nqI-UU-lm2.title" = "Öğe 2";

/* Class = "NSTabViewItem"; label = "Tab"; ObjectID = "rri-6J-KJO"; */
"rri-6J-KJO.label" = "Sekme";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "s48-he-iyp"; */
"s48-he-iyp.title" = "Öğe 1";

/* Class = "NSTextFieldCell"; title = "Left:"; ObjectID = "whU-z6-Zx2"; */
"whU-z6-Zx2.title" = "Sol:";
